'use strict';

module.exports = [
  {
    "id" : "1",
    "quote" : "Когда ты теряешь кого-то, это чувство всегда остаётся с тобой, постоянно напоминая тебе, как легко можно пораниться.",
    "member" : "Елена Гилберт",
    "info" : "1 сезон, 1 серия, Пилот "
  },
  {
    "id" : "2",
    "quote" : "Доверие порождает доверие. Доверься, чтобы тебе доверяли.",
    "member" : "Елена Гилберт",
    "info" : "1 сезон, 13 серия, Дети проклятых"
  },
  {
    "id" : "3",
    "quote" : "Кто бы что не говорил или не делал, нет ничего важнее семьи.",
    "member" : "Елена Гилберт",
    "info" : "3 сезон, 8 серия, Обычные люди"
  },
  {
    "id" : "4",
    "quote" : "Раньше я думала, что самое страшное, что может случиться в жизни — это потеря любимого человека. Но я ошибалась. Самое страшное — осознать, что потерял себя.",
    "member" : "Елена Гилберт",
    "info" : "4 сезон, 5 серия, Убийца"
  },
  {
    "id" : "5",
    "quote" : "Самое тяжелое – это забыть людей, которые принесли только боль и разочарования.",
    "member" : "Дэймон Сальваторе",
    "info" : "3 сезон, 16 серия, 1912 год"
  },
  {
    "id" : "6",
    "quote" : "Когда люди видят хорошее, они этого ожидают. А я не хочу соответствовать ни чьим ожиданиям.",
    "member" : "Дэймон Сальваторе",
    "info" : "3 сезон, 19 серия, Тьма на сердце"
  }, 
  {
    "id" : "7",
    "quote" : "Смерть – слишком мягкое наказание.",
    "member" : "Дэймон Сальваторе",
    "info" : "2 сезон, 7 серия, Маскарад"
  },
  {
    "id" : "8",
    "quote" : "Люди умеют прощать. И после прощения возможно искупление. Я это знаю.",
    "member" : "Дэймон Сальваторе",
    "info" : "8 сезон, 13 серия, Ложь сделает свое дело"
  },
  {
    "id" : "9",
    "quote" : "Но один человек продолжал говорить мне, что чувствовать — это нормально, причём неважно, как от этого больно. Говорил, что именно эмоции делают нас людьми. Как хорошие, так и плохие. И просила никогда не терять надежду.",
    "member" : "Стефан Сальваторе",
    "info" : "3 сезон, 20 серия, Обойдемся без нежностей"
  },
  {
    "id" : "10",
    "quote" : "Нет ничего плохого в свободе воли. Поверь мне. Мы не ценим её, пока не теряем.",
    "member" : "Стефан Сальваторе",
    "info" : "3 сезон, 22 серия, Покойники"
  },
  {
    "id" : "11",
    "quote" : "Я сделал выбор, о котором буду сожалеть всю свою жизнь. Но дай мне попытаться все исправить.",
    "member" : "Стефан Сальваторе",
    "info" : "4 сезон, 1 серия, Возрастающая боль"
  },
  {
    "id" : "12",
    "quote" : "Если я позволю себе быть неравнодушным, то все, что я почувствую — это боль.",
    "member" : "Стефан Сальваторе",
    "info" : "3 сезон, 14 серия, Опасные связи"
  },
];
